[
  "obsidian-dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "calendar",
  "obsidian-linter",
  "obsidian-style-settings",
  "obsidian-outliner",
  "obsidian-tracker",
  "obsidian-git"
]
